import { Container, Typography } from "@mui/material";

const kiriazi = () => {
    return(
        <Container sx={{ marginTop: '50px' }}>
            <Typography variant="h5" sx={{ textAlign: 'center', fontWeight:"bold" }}>إل جي لصيانة الاجهزة المنزلية اختيارك الامثل</Typography>
            <Typography variant="h6" sx={{ textAlign: 'center', marginTop: '20px' }}>
            الصيانة لدينا تتم علي ايدي متخصصين وايضا تتم الصيانة لدينا بالمنزل باسعار تنافسية وقطع غيار اصلية وكمان ملتزمون بفترة الضمان مع عملائنا والصيانة تتم بنفس اليوم

            الكثير مننا قد يبحث في  محركات البحث عن صيانة جهاز ماركة ما

            او يبحث عن مركز صيانة متخصص بماركة ما ولذلك وفرنالك مجموعات من اقسام صيانة الاجهزة المنزلية

            والفنيين المتخصصين بماركة جميع الاجهزة فايا يكن ماركة جهازك انت بالمكان الصحيح

            ودة لاننا خبراء بمجال الصيانة خبرة 25 عاما فقد مرت علينا جميع الاعطال

            التي من الممكن ان يعجز عن اصلاحها بعض مراكز الصيانة الاخري

            </Typography>
        </Container>
    )
};

export default kiriazi;